Repository: rareMaxim/frappe_translate
Catalog: frappe_translate/locale/*.po
Languages: uk

# Translate Wizard
source: Charset
uk: Кодування

# Translate Message
source: Coments
uk: Коментарі

# Translate Wizard
source: Compile Translation
uk: Компілювати переклад

# Translate Message
source: Context
uk: Контекст

# Translate Wizard
source: Copyright holder
uk: Правовласник

# Translate Wizard
source: Creation Date
uk: Дата створення

# Translate Message
source: DO NOT EDIT!
uk: НЕ РЕДАГУВАТИ!

# Translate Wizard
source: Domain
uk: Домен

# Translate Wizard
source: General
uk: Головне

# Translate Wizard
source: Generate main.pot file
uk: Створити файл main.pot

# Translate Wizard
source: Language
uk: Мова

source: Make backup
uk: Створення бекапу

# Translate Wizard
source: Migrate .csv to .po
uk: Міграція з .csv на .po

# Translate Wizard
source: New .po file
uk: Новий файл .po

# Translate Wizard
source: Project Info
uk: Інформація про проект

# Translate Message
source: Source text
uk: Оригінал

# Translate Wizard
source: Step 1
uk: Шаг 1

# Translate Wizard
source: Target App
uk: Додаток

source: Translate
uk: Переклад

source: Translate Message
uk: Переклад

# Translate Message
source: Translate Messages
uk: Перекласти повідомлення

source: Translate Wizard
uk: Майстер перекладу

# Translate Message
source: Translation
uk: Переклад

# Translate Wizard
source: Update .po file
uk: Оновити файл .po

# Translate Wizard
source: Version
uk: Версія

# Translate Message
source: auto_comments
uk: Автоматичні коментарі

# Translate Message
source: dev
uk: Інше

# Translate Message
source: lineno
uk: Номер рядку

# Translate Message
source: locations
uk: Шлях до файлу

# Translate Wizard
source: project
uk: Проект

# Translate Wizard
source: revision_date
uk: Дата ревізії

# Translate Message
source: user_comments
uk: Користувацькі коментарі

# Translate Message
source: 🧙‍♂️ Wizard
uk: 🧙‍♂️ Майстер
